const data = {
  Понеділок: ['Укр.м. / Анг.м.', 'Англ.м. / Укр.м.', 'Фіз.культура', 'Математика', 'Нім.мова', 'Нім.мова', 'Фізика', 'Мистецтво'],
  Вівторок: ['Укр.м. / Анг.м.', 'Історія України', 'Англ.м. / Укр.м.', 'Всесв.історія', 'Біологія', 'Правознавство', 'Технології', 'Фіз.культура'],
  Середа: ['Хімія', 'Зарубіжна література', 'Укр.м. / Анг.м.', 'Англ.м. / Укр.м.', 'Математика', 'Фізика'],
  Четвер: ['Математика', 'Біологія', 'Основи здор.', 'Інформатика', 'Укр. літ.', 'Фіз.культура'],
  Пятниця: ['Хімія', 'Математика', 'Фізика', 'Укр. літ.', 'Заруб. літ.', 'Мистецтво', 'Інформатика', 'Географія'],
};

export default data;
